[
  {
    "id": 1,
    "message": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle."
  },
  {
    "id": 2,
    "message": "Your value doesn't decrease based on someone's inability to see your worth."
  },
  {
    "id": 3,
    "message": "Failures are the stepping stones to future successes. So, fail again and fail better each time."
  },
  {
    "id": 4,
    "message": "Success is the ability to go from one failure to another with no loss of enthusiasm."
  },
  {
    "id": 5,
    "message": "You are stronger than you think, more capable than you show, and more loved than you know."
  },
  {
    "id": 6,
    "message": "The moment you doubt your ability, remember how far you have come. Remember how much you have grown."
  },
  {
    "id": 7,
    "message": "Failure is an event, not a person. Yesterday ended last night, today is another chance. It's what you do with it that counts."
  },
  {
    "id": 8,
    "message": "When you feel like quitting, remember why you started."
  },
  {
    "id": 9,
    "message": "No matter who you are, where you're from. What matters is what you choose to become."
  },
  {
    "id": 10,
    "message": "Life isn't about waiting for the storms to pass, it's about learning to dance in the rain."
  },
  {
    "id": 11,
    "message": "Failure isn't the end of the road, it's just a bend."
  },
  {
    "id": 12,
    "message": "Every next level of your life will demand a new version of yourself. Embrace the change."
  },
  {
    "id": 13,
    "message": "Be yourself. Everyone else is already taken."
  },
  {
    "id": 14,
    "message": "Your limits are often what you have set in your mind. You can break them as easily as you created them."
  },
  {
    "id": 15,
    "message": "It's in the challenging moments that we discover who we truly are."
  },
  {
    "id": 16,
    "message": "There is no success without failure. Failures are opportunities to learn and grow, not signs of defeat."
  },
  {
    "id": 17,
    "message": "Don't be afraid to dream big. Dreams are the stars of the future."
  },
  {
    "id": 18,
    "message": "You are stronger than your fears, taller than your doubts, and brighter than your darkest days."
  },
  {
    "id": 19,
    "message": "Be grateful for what you have and work hard for what you want."
  },
  {
    "id": 20,
    "message": "The only person you should try to be better than is the person you were yesterday."
  },
  {
    "id": 21,
    "message": "Success is a journey, not a destination. The process is often more important than the final outcome."
  },
  {
    "id": 22,
    "message": "Small actions compounded each day eventually lead to massive changes."
  },
  {
    "id": 23,
    "message": "Your worth is not dependent on your productivity. You are worthy of love and respect simply as a human being."
  },
  {
    "id": 24,
    "message": "You are enough. You have enough. You do enough. Never doubt your worth."
  },
  {
    "id": 25,
    "message": "Happiness is not a destination to arrive at, but a way of traveling."
  },
  {
    "id": 26,
    "message": "Don't let others' opinions define who you are. You know better than anyone your own worth."
  },
  {
    "id": 27,
    "message": "Courage is not the absence of fear, but the ability to continue despite it."
  },
  {
    "id": 28,
    "message": "When you focus on possibilities, you are more likely to find them."
  },
  {
    "id": 29,
    "message": "Self-esteem is the fuel for achieving your dreams. Cultivate it every day."
  },
  {
    "id": 30,
    "message": "Remember, you are the product of your choices, not your circumstances."
  }
]
